{"t\u0361s": 0, "\u03b2": 1, "\u0288\u0361\u0282\u02bc": 2, "\u0274\u01c2": 3, "f\u02bc": 4, "r\u0325": 5, "\u0291": 6, "\u026d\u0325\u0306": 7, "\u0262\u0361\u0281": 8, "\u0274\u01c1": 9, "\u1d91\u030a": 10, "\u03c7": 11, "\u0260\u030a": 12, "\u02b2": 13, "p\u032a\u0361f": 14, "\u0256\u0361\u0290": 15, "\u0261\u01c2": 16, "\u00f8\u0303": 17, "\u025e": 18, "q\u01c2": 19, "\u026c\u02bc": 20, "x": 21, "\u0275\u0303": 22, "m\u0325": 23, "\u029f\u0306": 24, "\u0258": 25, "\u026a": 26, "k\u031a": 27, "\u1d91": 28, "\u0251\u0303": 29, "\u0261\u0361b": 30, "\u0271": 31, "c": 32, "\u0256": 33, "\u0252": 34, "d": 35, "\u0292": 36, "\u0127": 37, "k\u01c3": 38, "c\u0361\u00e7": 39, "\u025d": 40, "t": 41, "\u0153\u0303": 42, "\u014b\u030a": 43, "\u026d\u0306": 44, "\u028b": 45, "\u03b8": 46, "\u025b": 47, "\u0295": 48, "\u0283\u02bc": 49, "\u027e\u0325": 50, "\u0279\u0320\u030a\u02d4": 51, "\u027a\u0325": 52, "o\u031e\u0303": 53, "\u0272\u030a": 54, "d\u0361\u0292": 55, "\u0278": 56, "\u027b\u030a\u02d4": 57, "\u0276": 58, "t\u032a\u0361\u03b8\u02bc": 59, "t\u033c": 60, "\u025f": 61, "v": 62, "n": 63, "\u0274\u01c0": 64, "q\u01c1": 65, "\u0282\u02bc": 66, "\u0261\u0306": 67, "\u0257\u0325": 68, "i": 69, "\u027d\u030a": 70, "\u029f\u031d": 71, "\u0268\u0303": 72, "\u0261\u0298": 73, "\u0272": 74, "\u031e": 75, "\u0294\u0361h": 76, "\u028e\u031d\u030a": 77, "\u0294\u031e": 78, "\u0262\u01c0": 79, "l": 80, "y": 81, "e\u031e\u0303": 82, "\u028c\u0303": 83, "\u028a\u0303": 84, "\u0257": 85, "p\u0361f": 86, "\u0153": 87, "\u025b\u0303": 88, "\u028a": 89, "\u026f": 90, "\u0288\u0361\u0282": 91, "\u025e\u0303": 92, "\u014b\u01c0": 93, "\u0261\u01c1": 94, "\u014b\u01c1": 95, "r": 96, "\u1db0": 97, "\u0252\u0303": 98, "\u0255\u02bc": 99, "\u0282": 100, "\u00f0": 101, "\u028f\u0303": 102, "\u028d": 103, "\u00e6\u0303": 104, "\u0290": 105, "\u0299\u0325": 106, "\u014b\u01c2": 107, "p": 108, "\u02e3": 109, "\u0254\u0303": 110, "q\u01c3": 111, "j": 112, "\u00e6": 113, "\u0260": 114, "d\u0361\u0291": 115, "\u0255": 116, "\u0261": 117, "\u0259\u0303": 118, "k\u01c1": 119, "k\u0298": 120, "a": 121, "\u0288": 122, "\u029b\u0325": 123, "\u1dae": 124, "s\u02bc": 125, "e\u031e": 126, "q\u01c0": 127, "t\u0361\u0283\u02bc": 128, "\u0265": 129, "q\u0361\uab53": 130, "\u0253\u0325": 131, "\u0283": 132, "\u029b": 133, "\u0250\u0303": 134, "\u028e\u031d": 135, "\u026d": 136, "t\u0361\u0255": 137, "k\u01c0": 138, "\u0261\u01c0": 139, "\u0274": 140, "\u025c": 141, "\u0281": 142, "\u00e7": 143, "\u029f": 144, "o": 145, "\u0303": 146, "\u1dbf": 147, "\u0276\u0303": 148, "\u1dac": 149, "\u029f\u0320": 150, "q\u0361\u02a1": 151, "\u02e1": 152, "\ua78e": 153, "\u0273\u030a": 154, "\u028e\u0306": 155, "\u02a1\u0361\u02a2": 156, "q": 157, " ": 158, "\u02de": 159, "w": 160, "\u014b\u0298": 161, "\u00f8\u031e\u0303": 162, "\u02d0": 163, "\u03b8\u0320": 164, "\u025a": 165, "h": 166, "\u1d50": 167, "\u028e": 168, "\u0259": 169, "\u0262\u01c2": 170, "\u0261\u01c3": 171, "b\u032a\u0361v": 172, "\u02a1\u02bc": 173, "\u0278\u02bc": 174, "x\u02bc": 175, "\u026f\u0303": 176, "\u0262\u01c1": 177, "d\u0361\u00f0": 178, "\u0265\u030a": 179, "t\u02bc": 180, "k\u02bc": 181, "\u00f8\u031e": 182, "\u02a1\u0361\u029c": 183, "o\u031e": 184, "\u00f8": 185, "\u014b": 186, "n\u033c": 187, "f": 188, "\u0299": 189, "\u0294": 190, "t\u0361\u03b8": 191, "\u027d": 192, "\u0288\u02bc": 193, "\u025c\u0303": 194, "b\u032a": 195, "\u03b8\u02bc": 196, "\u027b\u02d4": 197, "\u0262\u0306": 198, "kx\u02bc": 199, "k\u0361p": 200, "z": 201, "\u026c": 202, "\u027a": 203, "\u0261\u0361\u0263": 204, "\u014b\u01c3": 205, "t\u0361\u026c": 206, "\u2c71": 207, "\u026a\u0303": 208, "d\u0361z": 209, "d\u033c": 210, "\u026d\u02d4": 211, "e": 212, "\u02a1\u0306": 213, "\u0274\u01c3": 214, "\u0263": 215, "\u00e4": 216, "\u1daf": 217, "\u0270": 218, "s": 219, "\u00f0\u0320": 220, "q\u0298": 221, "q\u0361\u03c7\u02bc": 222, "\u029d": 223, "\u02b7": 224, "\u0289\u0303": 225, "\u0250": 226, "\u0253": 227, "t\u0361s\u02bc": 228, "\u0267": 229, "\u029f\u031d\u030a": 230, "\u028c": 231, "g": 232, "t\u0361\u026c\u02bc": 233, "\u027b": 234, "t\u0361\u0283": 235, "\u0280\u0325": 236, "\u0251": 237, "\u03b8\u033c": 238, "\u0279": 239, "d\u0361\u026e": 240, "\u03c7\u02bc": 241, "c\u02bc": 242, "q\u02bc": 243, "\u026e": 244, "a\u0303": 245, "\u0264\u0303": 246, "\u025f\u0361\u029d": 247, "n\u0325": 248, "\u2c71\u031f": 249, "p\u0361\u0278": 250, "\u028f": 251, "\u0264": 252, "y\u0303": 253, "o\u0303": 254, "e\u0303": 255, "\u014b\u0361m": 256, "t\u031a": 257, "b\u0361\ua7b5": 258, "\u02a2": 259, "\u207f": 260, "'": 261, "p\u032a": 262, "u\u0303": 263, "k\u01c2": 264, "\u029c": 265, "\u1d51": 266, "\u0361": 267, "k": 268, "\u00e4\u0303": 269, "m": 270, "\u0262": 271, "\u02a1": 272, "\u00f0\u033c": 273, "\u0254": 274, "k\u0361x": 275, "\u0264\u031e\u0303": 276, "\u027e": 277, "\u0262\u01c3": 278, "\u0279\u0320\u02d4": 279, "u": 280, "b": 281, "\u02b0": 282, "\u0280": 283, "\u0258\u0303": 284, "\u02e4": 285, "\u0273": 286, "p\u02bc": 287, "\u0268": 288, "\u0262\u0298": 289, "\u0274\u0298": 290, "\u0289": 291, "\u0264\u031e": 292, "\u0284\u030a": 293, "\u0275": 294, "\u027e\u033c": 295, "\u02e0": 296, "\u0284": 297, "p\u031a": 298, "[UNK]": 299, "[PAD]": 300}