{"\u028d": 0, "\u0289\u0303": 1, "\u0268": 2, "\u027e\u0325": 3, "q\u01c2": 4, "\u0264\u031e": 5, "b\u032a": 6, "q\u0361\uab53": 7, "q\u0298": 8, "\u0274\u01c0": 9, "\u0274\u0298": 10, "d\u0361\u0291": 11, "e\u031e\u0303": 12, "\u00e7": 13, "e": 14, "e\u031e": 15, "\u0253": 16, "\u0281": 17, "\u02de": 18, "\u026d": 19, "\u0279": 20, "n\u0325": 21, "x\u02bc": 22, "\u027a\u0325": 23, "\u0280\u0325": 24, "\u0264\u0303": 25, "y": 26, "\u0283\u02bc": 27, "\u0270": 28, "l": 29, "\u0273": 30, "r": 31, "t\u02bc": 32, "k\u01c0": 33, " ": 34, "u\u0303": 35, "\u0303": 36, "\u0255\u02bc": 37, "\u0250\u0303": 38, "\u0262": 39, "\u03b8\u0320": 40, "\u0268\u0303": 41, "\u0261\u01c1": 42, "n\u033c": 43, "\u014b\u030a": 44, "\u0288\u0361\u0282\u02bc": 45, "\u0252\u0303": 46, "\u025f": 47, "\u0284\u030a": 48, "o\u031e": 49, "\u0294\u031e": 50, "\u0274\u01c3": 51, "\u025d": 52, "\u1db0": 53, "\u03c7": 54, "\u02a1\u0361\u029c": 55, "\u00f0": 56, "\u029f\u031d": 57, "\u0294\u0361h": 58, "\u02d0": 59, "\u0274\u01c1": 60, "\u0274\u01c2": 61, "\u0275\u0303": 62, "\u0272\u030a": 63, "\u0256": 64, "\u02a2": 65, "t\u0361s": 66, "\u0279\u0320\u030a\u02d4": 67, "\u0265\u030a": 68, "\u028c": 69, "\u0260": 70, "u": 71, "k\u0298": 72, "\u028a\u0303": 73, "o": 74, "\u02a1\u02bc": 75, "\u027b\u030a\u02d4": 76, "t\u0361\u026c\u02bc": 77, "p\u0361f": 78, "\u0262\u0361\u0281": 79, "\u027d\u030a": 80, "\u03b2": 81, "d\u0361z": 82, "t\u0361\u0255": 83, "f\u02bc": 84, "\u027e": 85, "o\u031e\u0303": 86, "\u02b0": 87, "\u03b8\u033c": 88, "\u026a": 89, "\u014b\u01c1": 90, "\u0292": 91, "\u0257": 92, "\u0264\u031e\u0303": 93, "\u0288": 94, "k\u01c1": 95, "s": 96, "\u028c\u0303": 97, "\u0261\u0361b": 98, "\u0261\u0361\u0263": 99, "\u02a1\u0361\u02a2": 100, "\u00f8": 101, "\u0259": 102, "m": 103, "\u0127": 104, "\u0276\u0303": 105, "o\u0303": 106, "\u0250": 107, "\u0274": 108, "\u03b8": 109, "\u0261\u01c3": 110, "\u029c": 111, "\u025c": 112, "\u02a1": 113, "p\u02bc": 114, "y\u0303": 115, "\u0261\u01c2": 116, "m\u0325": 117, "\u028b": 118, "t\u0361\u0283": 119, "'": 120, "\u0258\u0303": 121, "\u029f\u0320": 122, "\u028a": 123, "\u026f\u0303": 124, "\u1daf": 125, "d\u0361\u00f0": 126, "\u0295": 127, "\u0278\u02bc": 128, "\u0294": 129, "\u0279\u0320\u02d4": 130, "\u00e6": 131, "\u00f0\u0320": 132, "\u00e4": 133, "\u028f": 134, "\u0258": 135, "n": 136, "k\u01c2": 137, "\u027b\u02d4": 138, "d": 139, "\u0261\u0306": 140, "\u0252": 141, "\u0288\u02bc": 142, "\u0261\u0298": 143, "\u0267": 144, "\u0262\u01c2": 145, "\u0282": 146, "\u029f": 147, "e\u0303": 148, "\ua78e": 149, "k": 150, "b\u032a\u0361v": 151, "\u02e3": 152, "\u029f\u0306": 153, "\u0256\u0361\u0290": 154, "b": 155, "\u026c\u02bc": 156, "\u00f8\u031e\u0303": 157, "\u0299\u0325": 158, "\u0262\u01c3": 159, "q\u01c0": 160, "c": 161, "\u026c": 162, "\u028e\u0306": 163, "i": 164, "\u0254": 165, "\u00f8\u0303": 166, "r\u0325": 167, "\u02e4": 168, "q\u01c3": 169, "\u029b\u0325": 170, "\u03c7\u02bc": 171, "\u025e": 172, "\u0253\u0325": 173, "\u025c\u0303": 174, "\u1dac": 175, "p\u032a": 176, "\u0263": 177, "\u0153": 178, "t": 179, "\u0262\u01c1": 180, "\u1dae": 181, "kx\u02bc": 182, "\u0260\u030a": 183, "\u0262\u01c0": 184, "\u0153\u0303": 185, "h": 186, "\u0275": 187, "p\u0361\u0278": 188, "\u0291": 189, "\u025b\u0303": 190, "\u025a": 191, "\u0273\u030a": 192, "\u026f": 193, "\u1d91": 194, "\u028e\u031d\u030a": 195, "q\u02bc": 196, "k\u0361x": 197, "\u0254\u0303": 198, "\u0261\u01c0": 199, "\u02e0": 200, "\u028e": 201, "t\u0361\u026c": 202, "q\u01c1": 203, "\u028f\u0303": 204, "a\u0303": 205, "k\u0361p": 206, "\u027d": 207, "\u014b\u0361m": 208, "\u027e\u033c": 209, "f": 210, "\u1d91\u030a": 211, "\u0261": 212, "x": 213, "\u014b\u01c0": 214, "q": 215, "\u0264": 216, "\u0283": 217, "\u0361": 218, "p\u032a\u0361f": 219, "b\u0361\ua7b5": 220, "q\u0361\u02a1": 221, "\u029d": 222, "c\u02bc": 223, "\u1d50": 224, "\u2c71": 225, "\u0284": 226, "k\u01c3": 227, "\u014b\u01c2": 228, "\u1d51": 229, "\u027a": 230, "\u025b": 231, "\u2c71\u031f": 232, "\u02b7": 233, "\u0282\u02bc": 234, "d\u0361\u0292": 235, "\u207f": 236, "\u0289": 237, "\u0290": 238, "c\u0361\u00e7": 239, "\u0299": 240, "\u02a1\u0306": 241, "\u026d\u0325\u0306": 242, "\u00f0\u033c": 243, "\u0288\u0361\u0282": 244, "\u026d\u0306": 245, "j": 246, "\u026a\u0303": 247, "q\u0361\u03c7\u02bc": 248, "t\u0361\u03b8": 249, "a": 250, "\u0251\u0303": 251, "t\u0361\u0283\u02bc": 252, "d\u0361\u026e": 253, "\u027b": 254, "\u029b": 255, "\u0251": 256, "\u0265": 257, "d\u033c": 258, "\u025e\u0303": 259, "k\u02bc": 260, "\u026d\u02d4": 261, "t\u031a": 262, "t\u032a\u0361\u03b8\u02bc": 263, "\u0280": 264, "\u014b\u01c3": 265, "\u028e\u031d": 266, "k\u031a": 267, "\u00e4\u0303": 268, "z": 269, "w": 270, "\u1dbf": 271, "\u0278": 272, "v": 273, "\u00e6\u0303": 274, "\u0276": 275, "\u02b2": 276, "\u014b": 277, "\u0271": 278, "\u03b8\u02bc": 279, "\u02e1": 280, "s\u02bc": 281, "\u0272": 282, "\u026e": 283, "t\u0361s\u02bc": 284, "\u00f8\u031e": 285, "p\u031a": 286, "\u029f\u031d\u030a": 287, "p": 288, "g": 289, "\u0259\u0303": 290, "\u031e": 291, "\u014b\u0298": 292, "\u0257\u0325": 293, "\u0262\u0306": 294, "\u025f\u0361\u029d": 295, "t\u033c": 296, "\u0255": 297, "\u0262\u0298": 298, "[UNK]": 299, "[PAD]": 300}