{"\u1daf": 0, "\u0294": 1, "e\u031e": 2, "\u0294\u031e": 3, "#": 4, "\u027d\u030a": 5, "t\u0361\u0255": 6, "x\u02bc": 7, "\u0273": 8, "b": 9, "t\u032a\u0361\u03b8\u02bc": 10, "\u028a\u0303": 11, "t\u02bc": 12, "\u0264\u031e": 13, "\u025e": 14, "\u0274\u01c2": 15, "\u0257\u0325": 16, "\u0256": 17, "t": 18, "\u0262\u0361\u0281": 19, "w": 20, "u\u0303": 21, "q": 22, "\u0261\u01c3": 23, "\u026a\u0303": 24, "\u0307": 25, "\ua78e": 26, "\u0127": 27, "\u02b7": 28, "\u1dac": 29, "e": 30, "kx\u02bc": 31, "q\u01c0": 32, "\u025b\u0303": 33, "o": 34, "s": 35, "\u029f": 36, "\u025d": 37, "\u014b\u0298": 38, "\u026a": 39, "\u027e": 40, "\u00e7": 41, "\u0283\u02bc": 42, "\u0261\u0298": 43, "\u02a1": 44, "\u02e4": 45, "\u0262\u01c0": 46, "\u014b\u030a": 47, "\u0250": 48, "\u02b0": 49, "k\u01c0": 50, "\u028e\u031d\u030a": 51, "\u0268\u0303": 52, "\u1db0": 53, "\u00f0\u033c": 54, "t\u0361s": 55, "\u0278": 56, "\u0290": 57, "\u1d51": 58, "\u0274\u01c0": 59, "o\u0303": 60, "\u00e1": 61, "\u027e\u0325": 62, "d\u0361z": 63, "t\u0361s\u02bc": 64, "\u0289\u0303": 65, "\u0252\u0303": 66, "\u029c": 67, "\u014b\u0361m": 68, "\u0264": 69, "g": 70, "\u207f": 71, "q\u0361\u03c7\u02bc": 72, "t\u033c": 73, "d\u0361\u00f0": 74, "\u0284\u030a": 75, "\u02a1\u0306": 76, "\u0276\u0303": 77, "\u1dae": 78, "\u0256\u0361\u0290": 79, "\u0262\u0298": 80, "\u0254": 81, "\u00f8\u031e": 82, "\u0361": 83, "\u0279": 84, "\u02a1\u0361\u02a2": 85, "q\u0298": 86, "k\u01c3": 87, "q\u01c3": 88, "\u028f": 89, "\u00f8": 90, "\u028e": 91, "\u1dbf": 92, "\u027b\u030a\u02d4": 93, "k\u01c2": 94, "y\u0303": 95, "\u029b": 96, "k\u02bc": 97, "\u00e4\u0303": 98, "\u0274": 99, "\u0253\u0325": 100, "\u0288\u02bc": 101, "\u0260\u030a": 102, "\u014b\u01c3": 103, "\u30fb": 104, "\u029f\u0320": 105, "\u028e\u031d": 106, "a\u0303": 107, "\u027d": 108, "\u0288": 109, "\u0288\u0361\u0282\u02bc": 110, "\u0274\u0298": 111, "k": 112, "\u02d0": 113, "\u0299": 114, "p\u032a\u0361f": 115, "\u0260": 116, "\u026d\u02d4": 117, "v": 118, "p": 119, "\u0299\u0325": 120, "q\u02bc": 121, "j": 122, "\u0295": 123, "\u029d": 124, "\u0274\u01c3": 125, "\u0303": 126, "o\u031e\u0303": 127, "\u02a1\u0361\u029c": 128, "\u025f": 129, "\u025c\u0303": 130, "\u0284": 131, "\u014b\u01c1": 132, "q\u01c1": 133, "i": 134, "\u025c": 135, "\u0275\u0303": 136, "a": 137, " ": 138, "\u0263": 139, "b\u032a": 140, "\u014b\u01c2": 141, "\u0282": 142, "c\u02bc": 143, "f": 144, "p\u0361\u0278": 145, "\u03b2": 146, "h": 147, "\u03b8\u0320": 148, "\u025b": 149, "\u02e1": 150, "\u0275": 151, "\u0254\u0303": 152, "\u027a": 153, "\u028f\u0303": 154, "b\u032a\u0361v": 155, "n": 156, "\u0279\u0320\u02d4": 157, "\u2c71": 158, "\u028c": 159, "\u1d91\u030a": 160, "k\u0361x": 161, "\u02b2": 162, "\u0279\u0320\u030a\u02d4": 163, "\u029b\u0325": 164, "\u0153\u0303": 165, "\u0250\u0303": 166, "\u0278\u02bc": 167, "\u0272\u030a": 168, "\u026f": 169, "\u0272": 170, "t\u0361\u026c\u02bc": 171, "\u03b8\u02bc": 172, "\u0261\u01c0": 173, "\u72a7": 174, "\u0274\u01c1": 175, "\u03b8\u033c": 176, "\u028a": 177, "d\u033c": 178, "\u03c7": 179, "\u027e\u033c": 180, "p\u032a": 181, "s\u02bc": 182, "\u0261\u01c2": 183, "\u028e\u0306": 184, "\u00f0\u0320": 185, "q\u0361\uab53": 186, "\u0258\u0303": 187, "\u0153": 188, "\u028b": 189, "\u0262\u01c2": 190, "\u0280": 191, "k\u0298": 192, "\u0265\u030a": 193, "\u0257": 194, "\u0294\u0361h": 195, "\u027b\u02d4": 196, "\u0261": 197, "\u0261\u0306": 198, "d\u0361\u0292": 199, "f\u02bc": 200, "\u0251\u0303": 201, "\u1d50": 202, "\u025a": 203, "\u02a1\u02bc": 204, "\u0289": 205, "\u0276": 206, "l": 207, "z": 208, "'": 209, "\u0259": 210, "\u0283": 211, "\u0273\u030a": 212, "k\u031a": 213, "m": 214, "d": 215, "\u00f8\u0303": 216, "\u0261\u0361b": 217, "\u0281": 218, "\u0264\u0303": 219, "b\u0361\ua7b5": 220, "\u03c7\u02bc": 221, "\u029f\u0306": 222, "\u0251": 223, "\"": 224, "d\u0361\u026e": 225, "\u0258": 226, "\u2015": 227, "\u027a\u0325": 228, "\u02e3": 229, "\u02de": 230, "\u0288\u0361\u0282": 231, "\u0255": 232, "\u014b\u01c0": 233, "\u0282\u02bc": 234, "\u00f0": 235, "t\u0361\u03b8": 236, "\u0264\u031e\u0303": 237, "\u027b": 238, "p\u02bc": 239, "m\u0325": 240, "q\u0361\u02a1": 241, "\u0261\u01c1": 242, "x": 243, "q\u01c2": 244, "\u0270": 245, "\u026d": 246, "c\u0361\u00e7": 247, "\u0262\u01c3": 248, "\u029f\u031d\u030a": 249, "\u028c\u0303": 250, "\u300d": 251, "u": 252, "\u0261\u0361\u0263": 253, "\u0291": 254, "\u7272": 255, "\u026d\u0325\u0306": 256, "\u03b8": 257, "\u1d91": 258, "\u025e\u0303": 259, "\u014b": 260, "\u0262": 261, "t\u0361\u026c": 262, "k\u0361p": 263, "\u0252": 264, "\u0271": 265, "\u026d\u0306": 266, "\u026c\u02bc": 267, "t\u031a": 268, "\u026e": 269, "n\u0325": 270, "k\u01c1": 271, "c": 272, "n\u033c": 273, "t\u0361\u0283": 274, "\u029f\u031d": 275, "\u00e6\u0303": 276, "p\u0361f": 277, "\u025f\u0361\u029d": 278, "r\u0325": 279, "\u0280\u0325": 280, "\u026c": 281, "\u00f8\u031e\u0303": 282, "\u0267": 283, "\u03ca": 284, "p\u031a": 285, "\u00e4": 286, "\u0292": 287, "\u02e0": 288, "e\u031e\u0303": 289, "t\u0361\u0283\u02bc": 290, "\u0262\u0306": 291, "r": 292, "\u0255\u02bc": 293, "\u026f\u0303": 294, "\u031e": 295, "\u2c71\u031f": 296, "o\u031e": 297, "\u0259\u0303": 298, "y": 299, "\u02a2": 300, "d\u0361\u0291": 301, "\u0265": 302, "\u00e6": 303, "\u0268": 304, "\u0262\u01c1": 305, "\u0253": 306, "\u028d": 307, "e\u0303": 308, "[UNK]": 309, "[PAD]": 310}